
autors = [
    "[0] выйти в меню",
    "графика : Fantomm",
    "музика : Fantomm",
    "код : Fantomm",
    "сюжет : Факсянь"
]

meny = [
    "[1] новая игра",
    "[2] загрузить игру",
    "[3] авторы",
    "[0] выход из игры"
]

name = [
    "Введите ваше имя"
]

namaIsLong = [
    "Имя слишком длинное, максимальная длина 7 символов"
]


classTable = [
    "класс",
    "[1] маг \информация [q]",
    "[2] вор \информация [w]",
    "[3] мечник \информация [e]"
]

magicianInfo = [
    "маг",
    "сопротивление магии",
    "восстановление маны ++",
    "HP: 160",
    "урон: 15"
]

thiefInfo = [
    "вор",
    "сопротивление яду",
    "сопротивление токсинам",
    "больше шансов на ",
    "  получение монет и опыта",
    "HP: 140",
    "урон: 10 + DP"
]